[
  {
    "pk": 1, 
    "model": "usep_app.linkspage", 
    "fields": {
      "content": "\t<div id=\"listofstates\"></div>\t\r\n\r\n<div id=\"content\">\r\n    <h3>Searchable Databases of Inscriptions-Greek</h3>\r\n    <p> <a href=\"http://epigraphy.packhum.org/inscriptions/\">Erga:<br>  \r\n(PHI/Greek Epigraphy Project)</a> <i>MacOS users should use Safari for full functionality</i><br/>\r\nThe Packard Humanities Institute funds searchable databases to facilitate research in the humanities. The inscriptions are grouped by region. This database is sponsored by the Cornell Greek Epigraphy Project and the Epigraphical Center at the Ohio State University.</p>\r\n\r\n    <h3>Searchable Databases of Inscriptions-Latin</h3>\r\n\r\n<p><a href=\"http://compute-in.ku-eichstaett.de:8888/pls/epigr/epigraphik\">EDCS:</a><br>  \r\n<a href=\"http://www.manfredclauss.de\">Epigraphic-Datenbank Clauss/Slaby</a> (Goethe University in Frankfurt) <br>\r\nProvides the texts of all the Latin inscriptions published in AE from the beginning to the present (currently up to 1993), along with selected texts from CIL, including the new volumes covering the Iberian peninsula (II) and Rome\t (VI), and various other texts. Currently they number more than\t 180,000.</p>\r\n\r\n    <p><a href=\"http://www.uni-heidelberg.de/institute/sonst/adw/edh/index.html.en\">EDH:</a><br> \r\n<a href=\"http://www.uni-heidelberg.de/institute/sonst/adw/edh/indexe.html\">Epigraphische Datenbank Heidelberg</a>\t \r\n<br>Provides revised and corrected versions of the texts published in AE between 1900 and 1990, with abbreviations expanded, fragmentary texts restored, and updated bibliographical\t references. Also new and revised texts published in the new fascicles\t of CIL II (Hispania) and VI (Rome).</p>\r\n\r\n    <p><a href=\"http://www.edr-edr.it/index_it.html\">EDR:</a><br> \r\n        <a href=\"http://www.edr-edr.it/\">Epigraphic Database Roma</a> <br/>\r\nCollects Greek and Latin inscriptions until the seventh century CE, including images and metadata. It focuses on the epigraphy of Italy, including Sicily and Sardinia but with the exception of Christian inscriptions. The database is searchable by ancient and modern region, as well as edition and text. The site now has an English version.</p>\t\r\n        \r\n        <h3>Digital Epigraphy Resources</h3>\r\n        \r\n        <p><a href=\"http://www.stg.brown.edu/projects/usepigraphy/workshop2011/index.html\">Resources for Digital Epigraphy class at Brown, Dec. 2011</a> \t \r\n    \r\n    <h3>Epigraphy Societies, Organizations, and Resources</h3><p><a href=\"http://www.case.edu/artsci/clsc/asgle/\">The American Society of Greek and Latin Epigraphy</a><br/>\r\nThe American Society of Greek and Latin Epigraphy is a non-profit that promotes the study of epigraphy in the United States. Founded in 1996, it is linked with the L'Association Internationale d'Epigraphie grecque et latine (AIEGL). The Society publishes a newsletter, as well as posts online news, and backs an annual panel. \r\n</p>  \r\n\r\n<p><a href=\"http://www.archeologia.com/\">Archeologia Italiana</a><br/>\r\nArcheologia Italiana began in 1998 as the first internet site dedicated to archaeology, art, and ancient history.  \r\n</p>  \r\n\r\n<p><a href=\"http://www.aiegl.org\">Association Internationale d'Epigraphie Grecque et Latine</a><br/>\r\nL'Association Internationale d'Epigraphie Grecque et Latine encourages collaboration between students and scholars of Greek and Latin epigraphy in an international context. The Association sponsors prizes for scholars, and it runs the International Epigraphic Congress every five years.  \r\n</p>  \r\n\r\n<p><a href=\"http://http://epigraphy.osu.edu\">Center for Epigraphical and Paleographical Studies</a> (Ohio State University) <br/>\r\nThe Center for Epigraphical and Paleographical Studies is a division within the OSU Classics Department. The Center offers post-doctoral fellowships, an annual conference called Texts and Contexts, and a biannual summer course on epigraphy. Its library includes a sizable collection of inscription photographs and squeezes. \r\n</p>   \r\n\r\n<p><a href=\"http://www.csad.ox.ac.uk/CSAD\">Centre for the Study of Ancient Documents</a> (Oxford University) <br/>\r\nThe CSAD was founded in 1995 to promote the study of epigraphy within Oxford University. The Centre houses Oxford's collection of epigraphy, which includes a large number of Greek squeezes, as well as Britain's Haverfield archive of Roman inscriptions. CSAD sponsors conferences and seminars, publishes a newsletter, holds an annual lecture, and provides assistance to visiting scholars.\r\n</p>\r\n\r\n<p><a href=\"http://www.dge.filol.csic.es/claros/cnc/cnc.htm\">CLAROS</a> (a concordance of Greek inscriptions) <br/>\r\nCLAROS is an online database of Greek inscriptions that over 450,000 equivalences from 750+ collections.\r\n</p> \r\n\r\n<p><a href=\"http://cil.bbaw.de/cil_en/index_en.html\">Corpus Inscriptionum Latinarum</a> <br/>\r\nCIL aims to collect and publish classical Latin inscriptions for the continuation of the study of Ancient Rome. CIL currently has 17 volumes and produces an annual report on its progress in the field.\r\n</p>  \r\n\r\n<p><a href=\"http://scholarworks.umass.edu/ces_texts/\">Etruscan Texts Project</a> <br/>\r\nETP, based at the University of Massachusetts Amherst, is an online database of Etruscan inscriptions that have been discovered since 1990. \r\n</p>  \r\n\r\n<p><a href=\"http://www.rassegna.unibo.it/epigrafi.html\">Fonti epigrafiche</a><br/>\r\nThis site provides links to epigraphic  resources, with descriptions in Italian.\r\n</p>   \r\n\r\n<p><a href=\"http://www.gnomon.ku-eichstaett.de/LAG/IGEyst.html\">Inscriptiones Graecae Eystettenses</a> <br/>\r\nInscriptiones Graecae Eystettenses is a database of Greek inscriptions from Asia Minor.\r\n</p>  \r\n\r\n<p><a href=\"http://insaph.kcl.ac.uk/index.html\">Inscriptions of Aphrodisias Project</a><br/>\r\nAn online volume of the Inscriptions of Aphrodisias. \r\n</p>  \r\n\r\n\r\n<p><a href=\"http://www.stg.brown.edu/projects/Inscriptions/\">Inscriptions of Israel/Palestine</a><br/>\r\nThis project compiles a database of inscriptions of Israel and Palestine, from the Persian period until the Islamic conquest. Run by Brown University, the database currently holds around 1,500 inscriptions.\r\n</p>\r\n\r\n    <p><a href=\"http://hum.leiden.edu/history/research/projects-umw/seg.html\">Supplementum Epigraphicum Graecum</a><br/>\r\nSupplementum Epigraphicum Graecum, founded in 1923, is an annually-published volume of Greek inscriptions. \r\n</p>  \r\n</div>", 
      "title_content": "Links to Search Engines and Epigraphy Sites", 
      "title_page": "US Epigraphy | Links"
    }
  }
]