[
  {
    "pk": 1, 
    "model": "usep_app.aboutpage", 
    "fields": {
      "content": "    <p>The goal of the U.S. Epigraphy Project (USEP) is to collect and share information about ancient Greek and Latin inscriptions preserved in the United States of America.</p>\r\n<p>The Project currently provides access to a database of some 750 Greek and 1,700 Latin inscriptions in the USA through browsing by <a href=\"http://library.brown.edu/projects/usep/collections/\">collection</a> and <a href=\"http://library.brown.edu/projects/usep/publications/\">publication</a> and by <a href=\"http://library.brown.edu/search/usep/results\">searching</a> various categories of metadata (language, date, origin, type, material) and bibliographic information. A growing digital corpus of the collection registers some 400 EpiDoc editions of Latin texts and provides some 1,000 images of the inscriptions registered by the Project, each of which is identified by a unique USEP number based upon its location.</p>\r\n<p>Further information about any of the materials registered by the Project, which include texts in languages other than Greek and Latin (mainly Etruscan) from within the territory of the Roman empire and nearly 300 paper squeezes of Greek inscriptions from (mostly) Attica and the Greek cities of Asia Minor, may be sought directly from the Project staff at:</p>\r\n\r\n<p>U.S. Epigraphy Project | Box 1856 | <a href=\"http://www.brown.edu\">Brown University</a> | Providence, RI 02906</p>\r\n<p>phone: 401-863-3815 or 1267 | fax: 401-863-7484 | email: john_bodel@brown.edu\r\n</p>\r\n\r\n<h3>History of USEP</h3>\r\n<p>The U.S. Epigraphy Project was founded at Rutgers University in 1995 to form a repository of information about ancient Greek and Latin inscriptions in the United States. Its immediate aim was to compile a preliminary inventory of ancient Greek and Latin inscriptions in American collections as part of an international effort co-ordinated by the then President of the Association Internationale d’Epigraphie Grecque et Latine, Silvio Panciera, who wished to present at the Eleventh International Congress of Greek and Latin Epigraphy in Rome in September 1997 an overview of the epigraphic patrimony of Greco-Roman antiquity preserved outside the Mediterranean world. That initial effort to survey the material resulted in the publication in 1997 of a checklist registering some 2,300 inscriptions (720 Greek, 1,575 Latin), which was presented at the Congress in Rome (J. Bodel and S. Tracy, Greek and Latin Inscriptions in the USA. A Checklist).</p>\r\n<p>During the next five years (1997-2002), when the Project was located at Rutgers, the original Checklist catalog was entered into a FileMaker Pro Database and was enhanced by the addition of much metadata, and an initial HTML website was launched. At the same time, a series of initially promising, if ultimately fruitless, efforts was undertaken in collaboration with Susan Hockey and Wendell Piez of Rutgers’ Center for Electronic Texts in the Humanities (CETH) to design an SGML schema capable of incorporating all the categories of metadata presented by the eclectic materials in the USEP corpus, and a collaborative relationship was developed with the nascent <a href=\"http://epidoc.sourceforge.net/moreabout.shtml\">EpiDoc team</a> of epigraphists and information technologists working to produce a set of digital editing conventions based upon the conventional Leiden system but exploiting the new capabilities of flexible semantic encoding provided by XML.</p>\r\n<p>The Project moved to Brown University in 2003, where the present XML-based website was originated and has been developed in cooperation with digital humanities specialists under the supervision of Elli Mylonas of Brown’s Scholarly Technology Group (2003-2008) and Center for Digital Scholarship (2009--). In 2008, the award by Brown University of a Salomon Grant for Faculty Research enabled the Project to combine digital encoding resources and initiatives with those of a sister project, the Inscriptions of Israel and Palestine (IIP), directed by Brown colleague Michael Satlow, in the formation of a Center of Digital Epigraphy (CoDE) at Brown.</p>\r\n<p>The Project site currently allows browsing of an enlarged database of some 2,500 Greek and Latin inscriptions in the USA by collection and publication and searching of nearly all of these according to various categories of metadata (language, date, origin, type, material) and bibliographic information. A growing digital edition of the collection currently registers some 400 transcriptions of Latin texts encoded according to EpiDoc conventions and provides some 1,000 photographs and images of the inscriptions in our corpus.</p>\r\n\r\n<h3>USEP Contributors and Staff</h3>\r\n<p>Many people have contributed to the US Epigraphy Project over its history. The list below identifies in chronological order some of those most involved in its work but does not register many whose contributions have been important at different stages, among whom are: Sarah Bond, Bryan Brinkman, Colleen Donahoe, Susan Hockey, Wendell Piez, and David Thomas.</p>\r\n<p>In a different category altogether belong the core members of the EpiDoc team, with whom the Project has collaborated closely since 2000 on the development of EpiDoc and its practical application to the American epigraphic collection: Gabriel Bodard, Hugh Cayless, Charles Crowther, Tom Elliott, and Charlotte Roueché.</p>\r\n<ul>\r\n    <li>John Bodel (Rutgers University, now Brown University, 2003—) founded the Project and serves as its Director (1995--).</li>\r\n    <li>Nicole Nevadunsky (Rutgers University, now Albert Einstein College of Medicine) compiled much of the data for the Checklist and constructed the first USEP database with FileMaker Pro (1996-98).</li>\r\n    <li>Ilaria Marchesi (Rutgers University, now Hofstra University) designed and mounted the original USEP website and entered most of the data in HTML. She also worked on the earliest phases of transcribing the Latin texts at Harvard University in TEI conformant EpiDoc, before the development of the CHET converter or EpiDoc tools (1998-2005).</li>\r\n    <li>Elli Mylonas (Brown University, Scholarly Technology Group now Center for Digital Scholarship) converted the HTML-based data and website to XML (2003--).</li>\r\n    <li>Lisa Anderson (Brown University, now Harvard University Art Museums) served as Project Manager (2006-2008) and worked on the conversion of the USEP data from HTML to XML. She also entered much metadata on the existing inscriptions and added new inscriptions and images (2003-2009).</li>\r\n    <li>Carole Mah (Brown University, STG) designed and implemented the first XML-based search engine (2004-2005).</li>\r\n    <li>Heidi Wendt (Brown University) served as Project Manager (2008-2011) and encoded much of the J.B. Speed Museum collection of Latin inscriptions in P5 Epidoc. She also oversaw the construction of the current USEP website (2008--).</li>\r\n    <li>Colleen Donahoe (Brown University) currently serves as Project Manager (2011--). (2008--)</li>\r\n    <li>The Brown University <a href=\"http://www.brown.edu/Facilities/CIS/Faculty/sta/\">Student Technology Assistant</a> program managed by Giovanna Roz provided graphic design for the current website and coded the CSS.</li>\r\n</ul>\r\n\r\n    <h3>Infrastructure of the Current Database and Site</h3>\r\n    <p>The inscriptions in the U.S. Epigraphy Project are encoded using XML and are converted to HTML from that format for display on the USEP website. We are using a simple, home-grown RNG schema to constrain and facilitate data entry. Our schema is designed to parallel the structures present in the EpiDoc DTD used by other epigraphy projects. We are currently converting existing USEP files to P5 Epidoc for interchange and interoperability with the EAGLE consortium of digital databases of inscriptions. Our editions of the text already conform to the EpiDoc schema, and are generated and formatted using the Epidoc toolkit. Inscriptions are entered by hand using the <a href=\"http://www.oxygenxml.com\">&lt;oXygen&gt;</a> editor, and the site is generated from these files, so all the pages in the site are up to date, and new inscriptions can be added easily. </p>\r\n\r\n    <h3>EpiDoc</h3>\r\n    <p>The EpiDoc project is an international effort to develop a TEI compatible schema for the encoding of inscriptions. For more information, see <a href=\"http://epidoc.sourceforge.net\">http://epidoc.sourceforge.net</a>. The U.S. Epigraphy Project is actively participating in the EpiDoc standardization efforts.</p>\r\n    \r\n    <h3>STG</h3>\r\n    <p>This website was implemented as a <a href=\"http://www.stg.brown.edu\">Brown Scholarly Technology Group</a> faculty grant project that began during the 2003-2004 academic year. The STG faculty grant program supports research by Brown University faculty in the humanities and related disciplines and emphasizes adherence to prevailing data and metadata encoding standards in the interest of ensuring the logevity and flexibility of faculty research. . It was enhanced by the award of a Salomon Research Grant in 2008 for the consolidation of the digital encoding of ancient inscriptions in TEI conformant EpiDoc performed by STG/CDS for both USEP and a sister project at Brown, <a href=\"http://www.stg.brown.edu/projects/Inscriptions/\">The Inscriptions of Israel and Palestine</a>, the core projects of Brown’s Center of Digital Epigraphy <a href=\"http://www.brown.edu/Research/CoDE/\">(CoDE)</a>. </p>", 
      "title_content": "About the U.S. Epigraphy Project...", 
      "title_page": "U.S. Epigraphy Project| About"
    }
  }
]